{
  "displayFrontpage": true,
  "bodyText": [
    "Win a trip to Austria to play beer pong! Yes, it’s true: the main prize of the Finnish Series of Beer Pong is a trip to the next European Series of Beer Pong, held in Innsbruck in Austria from 9th to 11th of January 2020. The prize includes the participation fee, flights and accommodation for two people during the tournament (up to 500 euros in total). Silja Line has also sponsored Deluxe cabins for the spots 2-6 so amazing prices for those who thrive on this tournament!",
    "Finnish Series of Beer Pong will be held on Saturday 26.10. at Kaivohuone in Helsinki. The ticket sales for the tournament begins on first week of august. Ticket sales start on the 1.8. at 12.00 at <a href='https://kide.app/events/052f485f-d8ff-4d49-926d-f2829dfac774' target='_blank'>Kide.App</a>",
    "In this special tournament the price of an early bird ticket is only 20 euros per team. The price includes a place in the tournament and entrance to the afterparty for both players. Cheap game drinks must be purchased at the spot. Places are limited, and the price  will rise to 25 euros beginning from 2.9. (if tickets are still left). So better be quick!",
    "The tournament is arranged in co-operation by Aalto Beer Pong, Beer Pong Turku and Lappeenranta Beer Pong. Tournament is played on ESOBP rules. Please see the rules in advance <a href='https://bpong.com/wsobp/official-rules-of-the-world-series-of-beer-pong' target='_blank'>here.</a>"
  ],
  "organizersTitle": "Organizers",
  "organizers": [
    {
      "id": 1,
      "name": "ABP",
      "link": "https://abp.ayy.fi/"
    },
    {
      "id": 2,
      "name": "BPT",
      "link": "https://www.facebook.com/BeerPongTurku/"
    },
    {
      "id": 3,
      "name": "LBP",
      "link": "https://www.facebook.com/LappeenrantaBP/"
    }
  ],
  "partnersTitle": "Partners",
  "partners": [
    {
      "id": 1,
      "name": "MM-Pingis",
      "link": "http://mn-pingis.fi/"
    }
  ],
  "contacts": "Contacts",
  "contactInformation": "info@fsobp.com",
  "endDate": "April 14, 2018, 18:00 GMT+3",
  "navItems": [
    {
      "text": "Home",
      "location": "/"
    },
    {
      "text": "Schedule",
      "location": "/teams"
    }
  ],
  "teamsPage": {
    "header": "Teams",
    "bodyText": "Your games and opponents are listed below",
    "bodyTextHiddenSchedule": "You will find your games from this page eventually.",
    "inputPlaceholder": "Name",
    "showSchedule": false
  },
  "common": {
    "search": "Search"
  }
}