{
  "displayFrontpage": true,
  "bodyText": [
    "Voita matka Itävaltaan pelaamaan beer pongia! Kyllä, luit oikein: Finnish Series of Beer Pong -turnauksen pääpalkintona on matka seuraavaan European Series of Beer Pongiin, joka järjestetään Itävallan Innsbruckissa 4.-7.1.2018. Palkinto kattaa osallistumismaksun sekä lentomatkat ja majoituksen kahdelle hengelle turnauksen ajaksi (yhteensä 500 euroon saakka).",
    "Finnish Series of Beer Pong järjestetään lauantaina 14. lokakuuta Helsingin Club Capitalissa. Turnauksen lipunmyynti alkaa perjantaina 11.8. klo 12.00 osoitteessa: <a href=https://bailataan.fi/#!/events/d053c0f1-a709-47b8-8527-a619a3c70b0e>Bailataan.fi</a>",
    "Tässä ainutlaatuisessa turnauksessa early bird -lipun hinta on vain 20 € per tiimi. Lipun hinta sisältää osallistumisen turnaukseen ja sisäänpääsyn jatkobileisiin molemmille pelaajille. Pelijuomat hankitaan omakustanteisesti (mutta edullisesti) paikan päällä. Paikkoja on 96 tiimille ja lipun hinta nousee 25 euroon 1.9. alkaen, joten toimi nopeasti!",
    "Turnauksen järjestävät yhteistyössä Aalto Beer Pong ja Beer Pong Turku. Turnaus pelataan ESOBP-turnauksen säännöillä, jotka poikkeavat hieman säännöistä, joihin on Aalto Beer Pongin ja Beer Pong Turun turnauksissa totuttu. Tutustuthan sääntöihin etukäteen <a href=http://www.esobp.com/en/beer-pong-rules.html>täällä</a>."
  ],
  "organizersTitle": "Peleissä mukana",
  "organizers": [
    {
      "id": 1,
      "name": "ABP",
      "link": "https://abp.ayy.fi/",
      "logo": "aalto_logo_500.png"
    },
    {
      "id": 2,
      "name": "BPT",
      "link": "https://beerpongturku.wordpress.com/",
      "logo": "bpt_logo.png"
    },
    {
      "id": 3,
      "name": "MM-Pingis",
      "link": "http://mn-pingis.fi/",
      "logo": "mm-pingis_logo.jpg"
    }
  ],
  "contacts": "Yhteydenotot",
  "contactInformation": "info@fsobp.com",
  "endDate": "April 14, 2017, 18:00 GMT+3",
  "navItems": [
    {
      "text": "Etusivu",
      "location": "/"
    },
    {
      "text": "Joukkueet",
      "location": "teams"
    }
  ],
  "teamsPage": {
    "header": "Joukkueet",
    "bodyText": "Turnaukseen osallistujia on jo hurja määrä! Käy rekisteröimässä oma joukkueesi täällä <a href=https://bailataan.fi/#!/events/d053c0f1-a709-47b8-8527-a619a3c70b0e>Bailataan.fi</a> ja tule mukaan Suomen suurimpaan Beer Pong -turnaukseen"
  }
}
