{
  "displayFrontpage": true,
  "bodyText": [
    "Finnish Series of Beer Pong saapuu jälleen! Tämän Suomen kovimman Beer Pong -turnauksen pääpalkintona on edustusmatka Saksaan. Palkintoon sisältyy lennot, majoitus ja turnauslippu! (Aina 500 euroon asti). Matkan ajankohta ilmoitetaan myöhemmin. Luvassa on myös muita huikeita palkintoja, vaikka et yltäisi pääpalkintoon asti!"
    "Turnaus järjestetään lauantaina 11.11.2023 kello 12.00 alkaen Helsingin Kaivohuoneella. (Aloituskellonaikaan saattaa vielä tulla pieniä muutoksia). Turnauksen virallisena jatkopaikka toimii Heidi’s Bier Bar, jonne turnaukseen osallistujilla on vapaa pääsy.Turnauksen lipunmyynti alkaa 18.8. klo 12.00."
    "Tämän yhden Suomen näyttävimmistä Beer Pong -turnauksista Early Bird -lipun hinta on vain 20 € (sis. palvelumaksun) per tiimi. Lipun hinta nousee 24 euroon 1.10. alkaen, joten toimi nopeasti! Lipun hinta sisältää osallistumisen turnaukseen, alennusliput pelijuomista ja sisäänpääsyn jatkobileisiin molemmille pelaajille. Pelijuomat hankitaan omakustanteisesti hyvinkin edullisesti paikan päällä. Tiimipaikkoja on myynnissä 96."
    "Turnauksen järjestävät yhteistyössä Aalto Beer Pong ja Beer Pong Turku. Turnaus pelataan WSOBP-turnauksen säännöillä. Tutustuthan sääntöihin etukäteen täällä:"
    "https://bpong.com/wsobp/official-rules-of-the-world-series-of-beer-pong/"

  ],
  "organizersTitle": "Pelejä järjestämässä",
  "organizers": [
    {
      "id": 1,
      "name": "ABP",
      "link": "https://abp.ayy.fi/"
    },
    {
      "id": 2,
      "name": "BPT",
      "link": "https://www.facebook.com/BeerPongTurku/"
    },
  ],
  "contacts": "Yhteydenotot",
  "contactInformation": "info@fsobp.com",
  "endDate": "April 14, 2018, 18:00 GMT+3",
  "navItems": [
    {
      "text": "Etusivu",
      "location": "/"
    },
    {
      "text": "Turnausaikataulu",
      "location": "/teams"
    }
  ],
  "teamsPage": {
    "header": "Joukkueet ja aikataulut",
    "bodyText": "Alta löydät joukkueesi pelit ja peliajat.",
    "bodyTextHiddenSchedule": "Tältä sivulta tulet näkemään oman joukkueesi pelit.",
    "inputPlaceholder": "Nimi",
    "showSchedule": true,
    "noSearchResults": "Ei tuloksia"
  },
  "common": {
    "search": "Hae"
  }
}
