{
  "displayFrontpage": true,
  "bodyText": [
    "Finnish Series of Beer Pong saapuu jälleen! Voita unohtumaton matka Itävaltaan pelaamaan beer pongia! Turnauksen pääpalkintona on matka seuraavaan European Series of Beer Pongiin, joka järjestetään Itävallan Innsbruckissa 9.-11.1.2020. Palkinto kattaa tänäkin vuonna osallistumismaksun sekä lentomatkat ja majoituksen kahdelle hengelle turnauksen ajaksi (yhteensä 500 euroon saakka). Lisäksi tarjolla on Silja Linen lahjakortteja sijoille 2-6, joten hyvin pärjänneille on luvassa mahtavat palkinnot!",
    "Turnaus järjestetään lauantaina 26. lokakuuta Helsingin Kaivohuoneella. Turnauksen lipunmyynti alkaa elokuun ensimmäisellä viikolla. Liput lunastettavissa 1.8. klo 12.00 osoitteessa <a href='https://kide.app/events/052f485f-d8ff-4d49-926d-f2829dfac774' target='_blank'>kide.app</a>",
    "Tämän yhden Suomen näyttävimmistä Beer Pong -turnauksista early bird -lipun hinta on vain 20 € per tiimi. Lipun hinta sisältää osallistumisen turnaukseen ja sisäänpääsyn jatkobileisiin molemmille pelaajille. Pelijuomat hankitaan omakustanteisesti hyvinkin edullisesti paikan päällä. Paikkoja on 96 tiimille ja lipun hinta nousee 25 euroon 2.9. alkaen, joten toimi nopeasti!",
    "Turnauksen järjestävät yhteistyössä Aalto Beer Pong, Beer Pong Turku sekä Lappeenranta Beer Pong. Turnaus pelataan ESOBP-turnauksen säännöillä. Tutustuthan sääntöihin etukäteen <a href='https://bpong.com/wsobp/official-rules-of-the-world-series-of-beer-pong' target='_blank'/>täällä</a>."
  ],
  "organizersTitle": "Pelejä järjestämässä",
  "organizers": [
    {
      "id": 1,
      "name": "ABP",
      "link": "https://abp.ayy.fi/"
    },
    {
      "id": 2,
      "name": "BPT",
      "link": "https://www.facebook.com/BeerPongTurku/"
    },
    {
      "id": 3,
      "name": "LBP",
      "link": "https://www.facebook.com/LappeenrantaBP/"
    }
  ],
  "partnersTitle": "Yhteistyössä",
  "partners": [
    {
      "id": 1,
      "name": "MM-Pingis",
      "link": "http://mn-pingis.fi/"
    }
  ],
  "contacts": "Yhteydenotot",
  "contactInformation": "info@fsobp.com",
  "endDate": "April 14, 2018, 18:00 GMT+3",
  "navItems": [
    {
      "text": "Etusivu",
      "location": "/"
    },
    {
      "text": "Turnausaikataulu",
      "location": "/teams"
    }
  ],
  "teamsPage": {
    "header": "Joukkueet ja aikataulut",
    "bodyText": "Alta löydät joukkueesi pelit ja peliajat.",
    "bodyTextHiddenSchedule": "Tältä sivulta tulet näkemään oman joukkueesi pelit.",
    "inputPlaceholder": "Nimi",
    "showSchedule": true,
    "noSearchResults": "Ei tuloksia"
  },
  "common": {
    "search": "Hae"
  }
}
